[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "definition-list",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "hide-folders",
  "iconic",
  "obsidian-link-converter",
  "obsidian-style-settings",
  "obsidian-admonition",
  "html-tabs",
  "regex-mark",
  "obsidian-icon-shortcodes",
  "image-captions"
]